{
  "text": {
    "지도": 199,
    "기능은": 25,
    "어떻게": 140,
    "사용하나요": 99,
    "현재": 230,
    "위치가": 160,
    "이상한": 167,
    "곳으로": 19,
    "나와요": 32,
    "다른": 43,
    "동네": 48,
    "굿즈": 22,
    "보고": 85,
    "싶은데": 129,
    "어떡하죠": 139,
    "핀": 224,
    "위에": 159,
    "숫자가": 122,
    "쓰여있는데": 132,
    "이건": 161,
    "뭐예요": 66,
    "지도에": 200,
    "아무것도": 133,
    "안": 135,
    "떠요": 57,
    "지도에서": 201,
    "특정": 221,
    "물건": 64,
    "이름으로": 162,
    "검색할": 12,
    "수": 115,
    "있나요": 175,
    "있는": 176,
    "굿즈의": 23,
    "상세": 110,
    "정보를": 191,
    "보려면": 88,
    "해요": 228,
    "오른쪽": 150,
    "목록에": 63,
    "상품을": 111,
    "눌렀는데": 40,
    "되나요": 50,
    "등급은": 53,
    "하면": 227,
    "올라갈": 153,
    "등급": 51,
    "올리는": 156,
    "방법": 76,
    "알려주세요": 137,
    "점수를": 188,
    "쌓아야": 130,
    "등급이": 54,
    "오르나요": 149,
    "후기를": 241,
    "작성했는데": 183,
    "점수가": 185,
    "올라요": 154,
    "리뷰": 60,
    "써도": 131,
    "점수": 184,
    "반영이": 75,
    "돼요": 49,
    "후기": 238,
    "왜": 158,
    "올라가죠": 152,
    "별점을": 84,
    "남겼는데": 34,
    "제": 193,
    "점수에는": 190,
    "반영되지": 74,
    "않나요": 136,
    "별점": 82,
    "줬는데": 198,
    "등급엔": 52,
    "영향이": 147,
    "없어요": 144,
    "별점은": 83,
    "누구": 39,
    "점수에": 189,
    "반영돼요": 72,
    "점수는": 186,
    "언제": 141,
    "반영되나요": 73,
    "바로": 70,
    "올라가나요": 151,
    "반영": 71,
    "시점이": 124,
    "궁금해요": 24,
    "작성한": 182,
    "후기나": 239,
    "거래이력이": 8,
    "사라졌어요": 95,
    "점수도": 187,
    "내려가나요": 36,
    "거래": 4,
    "취소하면": 211,
    "사라져요": 94,
    "회수되는": 235,
    "경우": 16,
    "내려갈": 37,
    "수도": 117,
    "깎일": 27,
    "하락": 226,
    "조건이": 195,
    "있어요": 178,
    "계산되나요": 18,
    "산정": 106,
    "기준이": 26,
    "계산": 17,
    "방식": 77,
    "교환거래글": 20,
    "작성": 180,
    "하나요": 225,
    "이미지를": 166,
    "꼭": 28,
    "올려야": 155,
    "택배거래": 220,
    "선택": 114,
    "시": 123,
    "배송비는": 78,
    "제가": 194,
    "등록한": 55,
    "교환글이": 21,
    "갑자기": 3,
    "보이는데요": 90,
    "삭제된": 105,
    "건가요": 10,
    "수정": 118,
    "숨김된": 121,
    "카테고리에": 217,
    "있던": 177,
    "내": 35,
    "게시글은": 13,
    "수정할": 120,
    "카테고리": 215,
    "게시글을": 14,
    "신고하려고": 127,
    "했는데": 229,
    "보여요": 89,
    "삭제": 103,
    "거래상태": 5,
    "변경": 79,
    "거래완료했다가": 7,
    "취소했는데": 212,
    "거래완료로": 6,
    "바꾸면": 67,
    "뭐가": 65,
    "달라지나요": 46,
    "다른사람이랑": 44,
    "거래한": 9,
    "내역": 38,
    "조회": 196,
    "찜한": 202,
    "어디서": 138,
    "볼": 91,
    "채팅은": 206,
    "생성되나요": 113,
    "채팅방": 205,
    "나가나요": 29,
    "나가면": 30,
    "상대방도": 107,
    "나가지나요": 31,
    "사진이나": 102,
    "주소도": 197,
    "보낼": 86,
    "상대방이": 109,
    "채팅을": 207,
    "읽었는지": 172,
    "확인할": 234,
    "상대방을": 108,
    "차단할": 203,
    "채팅목록은": 204,
    "보는건가요": 87,
    "인기검색어는": 168,
    "정해지나요": 192,
    "새로운": 112,
    "등록해주실": 56,
    "카테고리는": 216,
    "다시": 45,
    "열리나요": 146,
    "커뮤니티": 218,
    "더": 47,
    "만들어지나요": 61,
    "사진도": 100,
    "사용자가": 97,
    "확성기": 232,
    "사용": 96,
    "횟수를": 237,
    "늘릴": 41,
    "수는": 116,
    "없나요": 143,
    "로그인이": 58,
    "비밀번호를": 93,
    "틀렸다고": 222,
    "카카오로": 214,
    "가입했는데": 2,
    "일반": 171,
    "카카오": 213,
    "로그인했더니": 59,
    "추가정보": 210,
    "입력": 173,
    "화면이": 231,
    "이메일이": 163,
    "바뀌었어요": 69,
    "이미": 165,
    "가입된": 1,
    "이메일이라고": 164,
    "회원가입": 236,
    "비밀번호": 92,
    "인증번호가": 169,
    "와요": 157,
    "만료되었다고": 62,
    "인증번호를": 170,
    "입력했는데": 174,
    "오류가": 148,
    "나요": 33,
    "아이디를": 134,
    "잊어버렸어요": 179,
    "후기는": 240,
    "작성하나요": 181,
    "수정이나": 119,
    "삭제가": 104,
    "가능한가요": 0,
    "사용자를": 98,
    "신고하고": 126,
    "싶어요": 128,
    "신고": 125,
    "처리기간은": 209,
    "얼마나": 142,
    "걸리나요": 11,
    "결과는": 15,
    "확인하나요": 233,
    "채팅이": 208,
    "열려요": 145,
    "프로필": 223,
    "사진이": 101,
    "바뀌어요": 68,
    "닉네임": 42,
    "변경이": 80,
    "변경하고": 81,
    "탈퇴는": 219
  },
  "intent": {
    "지도_사용법": 29,
    "지도_위치오류": 31,
    "지도_지역검색": 32,
    "지도_클러스터의미": 33,
    "지도_결과없음": 27,
    "지도_특정상품검색": 34,
    "지도_상세보기방법": 30,
    "지도_목록클릭": 28,
    "등급_상승_조건": 9,
    "후기_점수_반영": 64,
    "별점_반영_기준": 15,
    "등급_점수_반영_시점": 10,
    "점수_회수_기준": 26,
    "등급_하락_가능성": 11,
    "점수_계산_방식": 25,
    "거래글_작성_방법": 3,
    "거래글_이미지_문의": 2,
    "거래글_택배비_문의": 4,
    "카테고리_숨김_글안보임_문의": 50,
    "거래글_수정_방법": 1,
    "카테고리_숨김_글수정_문의": 48,
    "카테고리_숨김_글신고_문의": 49,
    "거래글_삭제_방법": 0,
    "거래상태_변경_방법": 7,
    "거래상태_취소_문의": 8,
    "거래상태_변경_문의": 6,
    "거래내역_조회_방법": 5,
    "찜_목록_조회": 35,
    "채팅방_생성_방법": 41,
    "채팅방_삭제_방법": 40,
    "채팅방_삭제_문의": 39,
    "채팅방_사진전송_문의": 38,
    "채팅방_읽음확인_문의": 42,
    "채팅방_차단_문의": 43,
    "채팅목록_조회_방법": 37,
    "인기검색어_기준_문의": 24,
    "카테고리_생성요청_문의": 47,
    "카테고리_복구_문의": 46,
    "커뮤니티_생성_문의": 52,
    "커뮤니티_사진전송_문의": 51,
    "커뮤니티_읽음확인_문의": 53,
    "확성기_사용_문의": 54,
    "로그인_오류": 13,
    "로그인_비밀번호_오류": 12,
    "로그인_카카오_문의": 14,
    "카카오_추가정보_문의": 45,
    "카카오_이메일_변경": 44,
    "회원가입_이메일중복_문의": 57,
    "회원가입_방법": 55,
    "회원가입_비밀번호_조건": 56,
    "이메일인증_미수신": 22,
    "이메일인증_만료": 21,
    "이메일인증_오류": 23,
    "아이디찾기_문의": 20,
    "비밀번호찾기_문의": 16,
    "후기_작성": 63,
    "후기_수정삭제": 62,
    "신고_방법": 18,
    "신고_처리기간": 19,
    "신고_결과확인": 17,
    "채팅_오류": 36,
    "회원정보수정_프로필": 61,
    "회원정보수정_닉네임": 58,
    "회원정보수정_비밀번호": 59,
    "회원정보수정_탈퇴": 60
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_거래글_삭제_방법": 12,
    "utter_거래글_수정_방법": 13,
    "utter_거래글_이미지_문의": 14,
    "utter_거래글_작성_방법": 15,
    "utter_거래글_택배비_문의": 16,
    "utter_거래내역_조회_방법": 17,
    "utter_거래상태_변경_문의": 18,
    "utter_거래상태_변경_방법": 19,
    "utter_거래상태_취소_문의": 20,
    "utter_등급_상승_조건": 21,
    "utter_등급_점수_반영_시점": 22,
    "utter_등급_하락_가능성": 23,
    "utter_로그인_비밀번호_오류": 24,
    "utter_로그인_오류": 25,
    "utter_로그인_카카오_문의": 26,
    "utter_별점_반영_기준": 27,
    "utter_비밀번호찾기_문의": 28,
    "utter_신고_결과확인": 29,
    "utter_신고_방법": 30,
    "utter_신고_처리기간": 31,
    "utter_아이디찾기_문의": 32,
    "utter_이메일인증_만료": 33,
    "utter_이메일인증_미수신": 34,
    "utter_이메일인증_오류": 35,
    "utter_인기검색어_기준_문의": 36,
    "utter_점수_계산_방식": 37,
    "utter_점수_회수_기준": 38,
    "utter_지도_결과없음": 39,
    "utter_지도_목록클릭": 40,
    "utter_지도_사용법": 41,
    "utter_지도_상세보기방법": 42,
    "utter_지도_위치오류": 43,
    "utter_지도_지역검색": 44,
    "utter_지도_클러스터의미": 45,
    "utter_지도_특정상품검색": 46,
    "utter_찜_목록_조회": 47,
    "utter_채팅_오류": 48,
    "utter_채팅목록_조회_방법": 49,
    "utter_채팅방_사진전송_문의": 50,
    "utter_채팅방_삭제_문의": 51,
    "utter_채팅방_삭제_방법": 52,
    "utter_채팅방_생성_방법": 53,
    "utter_채팅방_읽음확인_문의": 54,
    "utter_채팅방_차단_문의": 55,
    "utter_카카오_이메일_변경": 56,
    "utter_카카오_추가정보_문의": 57,
    "utter_카테고리_복구_문의": 58,
    "utter_카테고리_생성요청_문의": 59,
    "utter_카테고리_숨김_글수정_문의": 60,
    "utter_카테고리_숨김_글신고_문의": 61,
    "utter_카테고리_숨김_글안보임_문의": 62,
    "utter_커뮤니티_사진전송_문의": 63,
    "utter_커뮤니티_생성_문의": 64,
    "utter_커뮤니티_읽음확인_문의": 65,
    "utter_확성기_사용_문의": 66,
    "utter_회원가입_방법": 67,
    "utter_회원가입_비밀번호_조건": 68,
    "utter_회원가입_이메일중복_문의": 69,
    "utter_회원정보수정_닉네임": 70,
    "utter_회원정보수정_비밀번호": 71,
    "utter_회원정보수정_탈퇴": 72,
    "utter_회원정보수정_프로필": 73,
    "utter_후기_수정삭제": 74,
    "utter_후기_작성": 75,
    "utter_후기_점수_반영": 76
  },
  "action_text": null,
  "intent_response_key": null
}