{
  "text": {
    " ": 0,
    "지": 366,
    "도": 170,
    " 지": 98,
    "지도": 367,
    "도 ": 171,
    " 지도": 99,
    "지도 ": 368,
    " 지도 ": 100,
    "기": 141,
    "능": 162,
    "은": 325,
    " 기": 11,
    "기능": 142,
    "능은": 163,
    "은 ": 326,
    " 기능": 12,
    "기능은": 143,
    "능은 ": 164,
    " 기능은": 13,
    "기능은 ": 144,
    "어": 280,
    "떻": 191,
    "게": 128,
    " 어": 70,
    "어떻": 284,
    "떻게": 192,
    "게 ": 129,
    " 어떻": 73,
    "어떻게": 285,
    "떻게 ": 193,
    " 어떻게": 74,
    "어떻게 ": 286,
    "사": 241,
    "용": 312,
    "하": 385,
    "나": 145,
    "요": 306,
    "?": 115,
    " 사": 46,
    "사용": 242,
    "용하": 313,
    "하나": 386,
    "나요": 149,
    "요?": 310,
    "? ": 116,
    " 사용": 47,
    "사용하": 243,
    "용하나": 314,
    "하나요": 387,
    "나요?": 150,
    "요? ": 311,
    " 사용하": 48,
    "사용하나": 244,
    "용하나요": 315,
    "하나요?": 388,
    "나요? ": 151,
    "현": 399,
    "재": 353,
    " 현": 110,
    "현재": 400,
    "재 ": 354,
    " 현재": 111,
    "현재 ": 401,
    " 현재 ": 112,
    "위": 316,
    "치": 374,
    "가": 117,
    " 위": 78,
    "위치": 319,
    "치가": 375,
    "가 ": 118,
    " 위치": 81,
    "위치가": 320,
    "치가 ": 376,
    " 위치가": 82,
    "위치가 ": 321,
    "이": 333,
    "상": 245,
    "한": 391,
    " 이": 83,
    "이상": 339,
    "상한": 251,
    "한 ": 392,
    " 이상": 88,
    "이상한": 340,
    "상한 ": 252,
    " 이상한": 89,
    "이상한 ": 341,
    "곳": 132,
    "으": 322,
    "로": 201,
    " 곳": 4,
    "곳으": 133,
    "으로": 323,
    "로 ": 202,
    " 곳으": 5,
    "곳으로": 134,
    "으로 ": 324,
    " 곳으로": 6,
    "곳으로 ": 135,
    "와": 303,
    " 나": 14,
    "나와": 146,
    "와요": 304,
    "요 ": 307,
    " 나와": 15,
    "나와요": 147,
    "와요 ": 305,
    " 나와요": 16,
    "나와요 ": 148,
    "다": 165,
    "른": 206,
    " 다": 20,
    "다른": 166,
    "른 ": 207,
    " 다른": 21,
    "다른 ": 167,
    " 다른 ": 22,
    "동": 176,
    "네": 152,
    " 동": 23,
    "동네": 177,
    "네 ": 153,
    " 동네": 24,
    "동네 ": 178,
    " 동네 ": 25,
    "굿": 136,
    "즈": 362,
    " 굿": 7,
    "굿즈": 137,
    "즈 ": 363,
    " 굿즈": 8,
    "굿즈 ": 138,
    " 굿즈 ": 9,
    "보": 233,
    "고": 130,
    " 보": 41,
    "보고": 234,
    "고 ": 131,
    " 보고": 42,
    "보고 ": 235,
    " 보고 ": 43,
    "싶": 266,
    "데": 168,
    " 싶": 59,
    "싶은": 267,
    "은데": 327,
    "데 ": 169,
    " 싶은": 60,
    "싶은데": 268,
    "은데 ": 328,
    " 싶은데": 61,
    "싶은데 ": 269,
    "떡": 187,
    "죠": 360,
    "어떡": 281,
    "떡하": 188,
    "하죠": 389,
    "죠 ": 361,
    " 어떡": 71,
    "어떡하": 282,
    "떡하죠": 189,
    "하죠 ": 390,
    " 어떡하": 72,
    "어떡하죠": 283,
    "떡하죠 ": 190,
    "핀": 383,
    " 핀": 105,
    "핀 ": 384,
    " 핀 ": 106,
    "에": 287,
    "위에": 317,
    "에 ": 288,
    " 위에": 79,
    "위에 ": 318,
    " 위에 ": 80,
    "숫": 262,
    "자": 350,
    " 숫": 56,
    "숫자": 263,
    "자가": 351,
    " 숫자": 57,
    "숫자가": 264,
    "자가 ": 352,
    " 숫자가": 58,
    "숫자가 ": 265,
    "쓰": 270,
    "여": 291,
    "있": 342,
    "는": 158,
    " 쓰": 62,
    "쓰여": 271,
    "여있": 292,
    "있는": 346,
    "는데": 160,
    " 쓰여": 63,
    "쓰여있": 272,
    "여있는": 293,
    "있는데": 348,
    "는데 ": 161,
    " 쓰여있": 64,
    "쓰여있는": 273,
    "여있는데": 294,
    "있는데 ": 349,
    "건": 119,
    "이건": 334,
    "건 ": 120,
    " 이건": 84,
    "이건 ": 335,
    " 이건 ": 85,
    "뭐": 229,
    "예": 295,
    " 뭐": 38,
    "뭐예": 230,
    "예요": 296,
    " 뭐예": 39,
    "뭐예요": 231,
    "예요?": 297,
    " 뭐예요": 40,
    "뭐예요?": 232,
    "예요? ": 298,
    "도에": 172,
    "지도에": 369,
    "도에 ": 173,
    " 지도에": 101,
    "지도에 ": 370,
    "아": 274,
    "무": 222,
    "것": 125,
    " 아": 65,
    "아무": 275,
    "무것": 223,
    "것도": 126,
    " 아무": 66,
    "아무것": 276,
    "무것도": 224,
    "것도 ": 127,
    " 아무것": 67,
    "아무것도": 277,
    "무것도 ": 225,
    "안": 278,
    " 안": 68,
    "안 ": 279,
    " 안 ": 69,
    "떠": 183,
    ".": 113,
    " 떠": 29,
    "떠요": 184,
    "요.": 308,
    ". ": 114,
    " 떠요": 30,
    "떠요.": 185,
    "요. ": 309,
    " 떠요.": 31,
    "떠요. ": 186,
    "서": 256,
    "에서": 289,
    "서 ": 257,
    "도에서": 174,
    "에서 ": 290,
    "지도에서": 371,
    "도에서 ": 175,
    "특": 377,
    "정": 355,
    " 특": 102,
    "특정": 378,
    "정 ": 356,
    " 특정": 103,
    "특정 ": 379,
    " 특정 ": 104,
    "물": 226,
    " 물": 35,
    "물건": 227,
    " 물건": 36,
    "물건 ": 228,
    " 물건 ": 37,
    "름": 212,
    "이름": 336,
    "름으": 213,
    " 이름": 86,
    "이름으": 337,
    "름으로": 214,
    " 이름으": 87,
    "이름으로": 338,
    "름으로 ": 215,
    "검": 121,
    "색": 253,
    "할": 393,
    " 검": 1,
    "검색": 122,
    "색할": 254,
    "할 ": 394,
    " 검색": 2,
    "검색할": 123,
    "색할 ": 255,
    " 검색할": 3,
    "검색할 ": 124,
    "수": 260,
    " 수": 54,
    "수 ": 261,
    " 수 ": 55,
    " 있": 90,
    "있나": 343,
    " 있나": 91,
    "있나요": 344,
    " 있나요": 92,
    "있나요?": 345,
    "는 ": 159,
    " 있는": 93,
    "있는 ": 347,
    " 있는 ": 94,
    "의": 331,
    "즈의": 364,
    "의 ": 332,
    "굿즈의": 139,
    "즈의 ": 365,
    " 굿즈의": 10,
    "굿즈의 ": 140,
    "세": 258,
    " 상": 49,
    "상세": 246,
    "세 ": 259,
    " 상세": 50,
    "상세 ": 247,
    " 상세 ": 51,
    "를": 210,
    " 정": 95,
    "정보": 357,
    "보를": 239,
    "를 ": 211,
    " 정보": 96,
    "정보를": 358,
    "보를 ": 240,
    " 정보를": 97,
    "정보를 ": 359,
    "려": 198,
    "면": 216,
    "보려": 236,
    "려면": 199,
    "면 ": 217,
    " 보려": 44,
    "보려면": 237,
    "려면 ": 200,
    " 보려면": 45,
    "보려면 ": 238,
    "해": 395,
    " 해": 107,
    "해요": 396,
    " 해요": 108,
    "해요?": 397,
    " 해요?": 109,
    "해요? ": 398,
    "오": 299,
    "쪽": 372,
    " 오": 75,
    "오른": 300,
    "른쪽": 208,
    "쪽 ": 373,
    " 오른": 76,
    "오른쪽": 301,
    "른쪽 ": 209,
    " 오른쪽": 77,
    "오른쪽 ": 302,
    "목": 218,
    "록": 203,
    " 목": 32,
    "목록": 219,
    "록에": 204,
    " 목록": 33,
    "목록에": 220,
    "록에 ": 205,
    " 목록에": 34,
    "목록에 ": 221,
    "품": 380,
    "을": 329,
    "상품": 248,
    "품을": 381,
    "을 ": 330,
    " 상품": 52,
    "상품을": 249,
    "품을 ": 382,
    " 상품을": 53,
    "상품을 ": 250,
    "눌": 154,
    "렀": 194,
    " 눌": 17,
    "눌렀": 155,
    "렀는": 195,
    " 눌렀": 18,
    "눌렀는": 156,
    "렀는데": 196,
    " 눌렀는": 19,
    "눌렀는데": 157,
    "렀는데 ": 197,
    "되": 179,
    " 되": 26,
    "되나": 180,
    " 되나": 27,
    "되나요": 181,
    " 되나요": 28,
    "되나요?": 182
  },
  "response": null,
  "action_text": null
}