{
  "text": {
    " ": 0,
    "지": 1734,
    "도": 814,
    " 지": 411,
    "지도": 1739,
    "도 ": 815,
    " 지도": 412,
    "지도 ": 1740,
    " 지도 ": 413,
    "기": 669,
    "능": 763,
    "은": 1532,
    " 기": 53,
    "기능": 681,
    "능은": 764,
    "은 ": 1533,
    " 기능": 54,
    "기능은": 682,
    "능은 ": 765,
    " 기능은": 55,
    "기능은 ": 683,
    "어": 1367,
    "떻": 875,
    "게": 578,
    " 어": 286,
    "어떻": 1376,
    "떻게": 876,
    "게 ": 579,
    " 어떻": 291,
    "어떻게": 1377,
    "떻게 ": 877,
    " 어떻게": 292,
    "어떻게 ": 1378,
    "사": 1174,
    "용": 1505,
    "하": 1859,
    "나": 707,
    "요": 1497,
    "?": 506,
    " 사": 200,
    "사용": 1183,
    "용하": 1512,
    "하나": 1862,
    "나요": 719,
    "요?": 1503,
    "? ": 507,
    " 사용": 204,
    "사용하": 1188,
    "용하나": 1513,
    "하나요": 1863,
    "나요?": 721,
    "요? ": 1504,
    " 사용하": 207,
    "사용하나": 1189,
    "용하나요": 1514,
    "하나요?": 1864,
    "나요? ": 722,
    "현": 1906,
    "재": 1648,
    " 현": 476,
    "현재": 1907,
    "재 ": 1649,
    " 현재": 477,
    "현재 ": 1908,
    " 현재 ": 478,
    "위": 1523,
    "치": 1788,
    "가": 508,
    " 위": 333,
    "위치": 1526,
    "치가": 1789,
    "가 ": 509,
    " 위치": 336,
    "위치가": 1527,
    "치가 ": 1790,
    " 위치가": 337,
    "위치가 ": 1528,
    "이": 1540,
    "상": 1210,
    "한": 1874,
    " 이": 338,
    "이상": 1570,
    "상한": 1223,
    "한 ": 1875,
    " 이상": 348,
    "이상한": 1571,
    "상한 ": 1224,
    " 이상한": 349,
    "이상한 ": 1572,
    "곳": 619,
    "으": 1529,
    "로": 959,
    " 곳": 39,
    "곳으": 620,
    "으로": 1530,
    "로 ": 960,
    " 곳으": 40,
    "곳으로": 621,
    "으로 ": 1531,
    " 곳으로": 41,
    "곳으로 ": 622,
    "와": 1486,
    " 나": 63,
    "나와": 716,
    "와요": 1487,
    "요 ": 1498,
    " 나와": 68,
    "나와요": 717,
    "와요 ": 1488,
    " 나와요": 69,
    "나와요 ": 718,
    "다": 777,
    "른": 995,
    " 다": 94,
    "다른": 782,
    "른 ": 996,
    " 다른": 95,
    "다른 ": 783,
    " 다른 ": 96,
    "동": 820,
    "네": 738,
    " 동": 105,
    "동네": 821,
    "네 ": 739,
    " 동네": 106,
    "동네 ": 822,
    " 동네 ": 107,
    "굿": 634,
    "즈": 1725,
    " 굿": 46,
    "굿즈": 635,
    "즈 ": 1726,
    " 굿즈": 47,
    "굿즈 ": 636,
    " 굿즈 ": 48,
    "보": 1144,
    "고": 606,
    " 보": 182,
    "보고": 1146,
    "고 ": 607,
    " 보고": 183,
    "보고 ": 1147,
    " 보고 ": 184,
    "싶": 1328,
    "데": 809,
    " 싶": 259,
    "싶은": 1332,
    "은데": 1534,
    "데 ": 810,
    " 싶은": 262,
    "싶은데": 1333,
    "은데 ": 1535,
    " 싶은데": 263,
    "싶은데 ": 1334,
    "떡": 871,
    "죠": 1705,
    "어떡": 1373,
    "떡하": 872,
    "하죠": 1872,
    "죠 ": 1706,
    " 어떡": 289,
    "어떡하": 1374,
    "떡하죠": 873,
    "하죠 ": 1873,
    " 어떡하": 290,
    "어떡하죠": 1375,
    "떡하죠 ": 874,
    "핀": 1855,
    " 핀": 461,
    "핀 ": 1856,
    " 핀 ": 462,
    "에": 1415,
    "위에": 1524,
    "에 ": 1416,
    " 위에": 334,
    "위에 ": 1525,
    " 위에 ": 335,
    "숫": 1304,
    "자": 1632,
    " 숫": 248,
    "숫자": 1305,
    "자가": 1633,
    " 숫자": 249,
    "숫자가": 1306,
    "자가 ": 1634,
    " 숫자가": 250,
    "숫자가 ": 1307,
    "쓰": 1342,
    "여": 1423,
    "있": 1615,
    "는": 749,
    " 쓰": 270,
    "쓰여": 1343,
    "여있": 1427,
    "있는": 1619,
    "는데": 754,
    " 쓰여": 271,
    "쓰여있": 1344,
    "여있는": 1428,
    "있는데": 1621,
    "는데 ": 755,
    " 쓰여있": 272,
    "쓰여있는": 1345,
    "여있는데": 1429,
    "있는데 ": 1622,
    "건": 558,
    "이건": 1542,
    "건 ": 559,
    " 이건": 339,
    "이건 ": 1543,
    " 이건 ": 340,
    "뭐": 1056,
    "예": 1454,
    " 뭐": 145,
    "뭐예": 1059,
    "예요": 1455,
    " 뭐예": 148,
    "뭐예요": 1060,
    "예요?": 1456,
    " 뭐예요": 149,
    "뭐예요?": 1061,
    "예요? ": 1457,
    "도에": 816,
    "지도에": 1741,
    "도에 ": 817,
    " 지도에": 414,
    "지도에 ": 1742,
    "아": 1346,
    "무": 1049,
    "것": 575,
    " 아": 273,
    "아무": 1347,
    "무것": 1050,
    "것도": 576,
    " 아무": 274,
    "아무것": 1348,
    "무것도": 1051,
    "것도 ": 577,
    " 아무것": 275,
    "아무것도": 1349,
    "무것도 ": 1052,
    "안": 1355,
    " 안": 278,
    "안 ": 1356,
    " 안 ": 279,
    "떠": 866,
    ".": 504,
    " 떠": 124,
    "떠요": 867,
    "요.": 1501,
    ". ": 505,
    " 떠요": 125,
    "떠요.": 869,
    "요. ": 1502,
    " 떠요.": 127,
    "떠요. ": 870,
    "서": 1239,
    "에서": 1419,
    "서 ": 1240,
    "도에서": 818,
    "에서 ": 1420,
    "지도에서": 1743,
    "도에서 ": 819,
    "특": 1827,
    "정": 1671,
    " 특": 452,
    "특정": 1828,
    "정 ": 1672,
    " 특정": 453,
    "특정 ": 1829,
    " 특정 ": 454,
    "물": 1053,
    " 물": 142,
    "물건": 1054,
    " 물건": 143,
    "물건 ": 1055,
    " 물건 ": 144,
    "름": 1004,
    "이름": 1560,
    "름으": 1005,
    " 이름": 341,
    "이름으": 1561,
    "름으로": 1006,
    " 이름으": 342,
    "이름으로": 1562,
    "름으로 ": 1007,
    "검": 569,
    "색": 1229,
    "할": 1879,
    " 검": 23,
    "검색": 570,
    "색할": 1233,
    "할 ": 1880,
    " 검색": 24,
    "검색할": 573,
    "색할 ": 1234,
    " 검색할": 25,
    "검색할 ": 574,
    "수": 1277,
    " 수": 235,
    "수 ": 1278,
    " 수 ": 236,
    " 있": 365,
    "있나": 1616,
    " 있나": 366,
    "있나요": 1617,
    " 있나요": 367,
    "있나요?": 1618,
    "는 ": 750,
    " 있는": 368,
    "있는 ": 1620,
    " 있는 ": 369,
    "의": 1538,
    "즈의": 1727,
    "의 ": 1539,
    "굿즈의": 637,
    "즈의 ": 1728,
    " 굿즈의": 49,
    "굿즈의 ": 638,
    "세": 1259,
    " 상": 219,
    "상세": 1216,
    "세 ": 1260,
    " 상세": 222,
    "상세 ": 1217,
    " 상세 ": 223,
    "를": 1002,
    " 정": 391,
    "정보": 1673,
    "보를": 1156,
    "를 ": 1003,
    " 정보": 392,
    "정보를": 1675,
    "보를 ": 1157,
    " 정보를": 393,
    "정보를 ": 1676,
    "려": 928,
    "면": 1039,
    "보려": 1153,
    "려면": 936,
    "면 ": 1040,
    " 보려": 189,
    "보려면": 1154,
    "려면 ": 937,
    " 보려면": 190,
    "보려면 ": 1155,
    "해": 1881,
    " 해": 470,
    "해요": 1882,
    " 해요": 471,
    "해요?": 1885,
    " 해요?": 472,
    "해요? ": 1886,
    "오": 1458,
    "쪽": 1753,
    " 오": 312,
    "오른": 1468,
    "른쪽": 1000,
    "쪽 ": 1754,
    " 오른": 317,
    "오른쪽": 1469,
    "른쪽 ": 1001,
    " 오른쪽": 318,
    "오른쪽 ": 1470,
    "목": 1043,
    "록": 969,
    " 목": 139,
    "목록": 1044,
    "록에": 970,
    " 목록": 140,
    "목록에": 1045,
    "록에 ": 971,
    " 목록에": 141,
    "목록에 ": 1046,
    "품": 1848,
    "을": 1536,
    "상품": 1220,
    "품을": 1849,
    "을 ": 1537,
    " 상품": 224,
    "상품을": 1221,
    "품을 ": 1850,
    " 상품을": 225,
    "상품을 ": 1222,
    "눌": 745,
    "렀": 924,
    " 눌": 85,
    "눌렀": 746,
    "렀는": 925,
    " 눌렀": 86,
    "눌렀는": 747,
    "렀는데": 926,
    " 눌렀는": 87,
    "눌렀는데": 748,
    "렀는데 ": 927,
    "되": 830,
    " 되": 112,
    "되나": 831,
    " 되나": 113,
    "되나요": 832,
    " 되나요": 114,
    "되나요?": 833,
    "등": 847,
    "급": 661,
    " 등": 115,
    "등급": 848,
    "급은": 665,
    " 등급": 116,
    "등급은": 852,
    "급은 ": 666,
    " 등급은": 119,
    "등급은 ": 853,
    " 하": 463,
    "하면": 1870,
    " 하면": 468,
    "하면 ": 1871,
    " 하면 ": 469,
    "올": 1471,
    "라": 878,
    "갈": 539,
    " 올": 319,
    "올라": 1472,
    "라갈": 884,
    "갈 ": 540,
    " 올라": 320,
    "올라갈": 1476,
    "라갈 ": 885,
    " 올라갈": 322,
    "올라갈 ": 1477,
    "급 ": 662,
    "등급 ": 849,
    " 등급 ": 117,
    "리": 1008,
    "올리": 1483,
    "리는": 1016,
    " 올리": 326,
    "올리는": 1484,
    "리는 ": 1017,
    " 올리는": 327,
    "올리는 ": 1485,
    "방": 1098,
    "법": 1128,
    " 방": 164,
    "방법": 1102,
    "법 ": 1129,
    " 방법": 165,
    "방법 ": 1103,
    " 방법 ": 166,
    "알": 1361,
    "주": 1709,
    " 알": 283,
    "알려": 1362,
    "려주": 942,
    "주세": 1710,
    "세요": 1261,
    " 알려": 284,
    "알려주": 1363,
    "려주세": 943,
    "주세요": 1711,
    "세요.": 1262,
    " 알려주": 285,
    "알려주세": 1364,
    "려주세요": 944,
    "주세요.": 1712,
    "세요. ": 1263,
    "점": 1650,
    " 점": 383,
    "점수": 1652,
    "수를": 1288,
    " 점수": 384,
    "점수를": 1660,
    "수를 ": 1289,
    " 점수를": 389,
    "점수를 ": 1661,
    "쌓": 1335,
    "야": 1365,
    " 쌓": 264,
    "쌓아": 1336,
    "아야": 1350,
    "야 ": 1366,
    " 쌓아": 265,
    "쌓아야": 1337,
    "아야 ": 1351,
    " 쌓아야": 266,
    "쌓아야 ": 1338,
    "급이": 667,
    "이 ": 1541,
    "등급이": 854,
    "급이 ": 668,
    " 등급이": 120,
    "등급이 ": 855,
    "르": 991,
    "오르": 1465,
    "르나": 992,
    " 오르": 315,
    "오르나": 1466,
    "르나요": 993,
    " 오르나": 316,
    "오르나요": 1467,
    "르나요?": 994,
    "후": 1947,
    " 후": 496,
    "후기": 1948,
    "기를": 684,
    " 후기": 497,
    "후기를": 1954,
    "기를 ": 685,
    " 후기를": 501,
    "후기를 ": 1955,
    "작": 1639,
    "성": 1244,
    "했": 1893,
    " 작": 377,
    "작성": 1640,
    "성했": 1256,
    "했는": 1894,
    " 작성": 378,
    "작성했": 1646,
    "성했는": 1257,
    "했는데": 1895,
    " 작성했": 382,
    "작성했는": 1647,
    "성했는데": 1258,
    "했는데 ": 1896,
    "수가": 1279,
    "점수가": 1654,
    "수가 ": 1280,
    " 점수가": 386,
    "점수가 ": 1655,
    "!": 502,
    "라요": 888,
    "요!": 1499,
    "! ": 503,
    "올라요": 1478,
    "라요!": 889,
    "요! ": 1500,
    " 올라요": 323,
    "올라요!": 1479,
    "라요! ": 890,
    "뷰": 1166,
    " 리": 131,
    "리뷰": 1018,
    "뷰 ": 1167,
    " 리뷰": 132,
    "리뷰 ": 1019,
    " 리뷰 ": 133,
    "써": 1339,
    " 써": 267,
    "써도": 1340,
    " 써도": 268,
    "써도 ": 1341,
    " 써도 ": 269,
    "점수 ": 1653,
    " 점수 ": 385,
    "반": 1087,
    "영": 1439,
    " 반": 158,
    "반영": 1089,
    "영이": 1449,
    " 반영": 159,
    "반영이": 1096,
    "영이 ": 1450,
    " 반영이": 163,
    "반영이 ": 1097,
    "돼": 823,
    " 돼": 108,
    "돼요": 824,
    " 돼요": 109,
    "돼요.": 826,
    " 돼요.": 111,
    "돼요. ": 827,
    "기 ": 670,
    "후기 ": 1949,
    " 후기 ": 498,
    "왜": 1495,
    " 왜": 331,
    "왜 ": 1496,
    " 왜 ": 332,
    "라가": 879,
    "가죠": 530,
    "죠?": 1707,
    "올라가": 1473,
    "라가죠": 882,
    "가죠?": 531,
    "죠? ": 1708,
    " 올라가": 321,
    "올라가죠": 1475,
    "라가죠?": 883,
    "가죠? ": 532,
    "별": 1137,
    " 별": 177,
    "별점": 1138,
    "점을": 1667,
    " 별점": 178,
    "별점을": 1142,
    "점을 ": 1668,
    " 별점을": 181,
    "별점을 ": 1143,
    "남": 723,
    "겼": 588,
    " 남": 72,
    "남겼": 724,
    "겼는": 589,
    " 남겼": 73,
    "남겼는": 725,
    "겼는데": 590,
    " 남겼는": 74,
    "남겼는데": 726,
    "겼는데 ": 591,
    "제": 1685,
    " 제": 396,
    "제 ": 1686,
    " 제 ": 397,
    "수에": 1290,
    "에는": 1417,
    "점수에": 1662,
    "수에는": 1292,
    "에는 ": 1418,
    " 점수에": 390,
    "점수에는": 1664,
    "수에는 ": 1293,
    "영되": 1444,
    "되지": 839,
    "지 ": 1735,
    "반영되": 1093,
    "영되지": 1447,
    "되지 ": 840,
    " 반영되": 162,
    "반영되지": 1095,
    "영되지 ": 1448,
    "않": 1357,
    " 않": 280,
    "않나": 1358,
    " 않나": 281,
    "않나요": 1359,
    " 않나요": 282,
    "않나요?": 1360,
    "점 ": 1651,
    "별점 ": 1139,
    " 별점 ": 179,
    "줬": 1721,
    " 줬": 408,
    "줬는": 1722,
    " 줬는": 409,
    "줬는데": 1723,
    " 줬는데": 410,
    "줬는데 ": 1724,
    "엔": 1421,
    "급엔": 663,
    "엔 ": 1422,
    "등급엔": 850,
    "급엔 ": 664,
    " 등급엔": 118,
    "등급엔 ": 851,
    "향": 1903,
    " 영": 309,
    "영향": 1451,
    "향이": 1904,
    " 영향": 310,
    "영향이": 1452,
    "향이 ": 1905,
    " 영향이": 311,
    "영향이 ": 1453,
    "없": 1398,
    " 없": 299,
    "없어": 1402,
    "어요": 1382,
    " 없어": 302,
    "없어요": 1403,
    "어요.": 1384,
    " 없어요": 303,
    "없어요.": 1404,
    "어요. ": 1385,
    "점은": 1665,
    "별점은": 1140,
    "점은 ": 1666,
    " 별점은": 180,
    "별점은 ": 1141,
    "누": 742,
    "구": 632,
    " 누": 82,
    "누구": 743,
    "구 ": 633,
    " 누구": 83,
    "누구 ": 744,
    " 누구 ": 84,
    "수에 ": 1291,
    "점수에 ": 1663,
    "영돼": 1441,
    "반영돼": 1091,
    "영돼요": 1442,
    "돼요?": 828,
    " 반영돼": 161,
    "반영돼요": 1092,
    "영돼요?": 1443,
    "돼요? ": 829,
    "수는": 1281,
    "점수는": 1656,
    "수는 ": 1282,
    " 점수는": 387,
    "점수는 ": 1657,
    "언": 1391,
    " 언": 293,
    "언제": 1392,
    " 언제": 294,
    "언제 ": 1393,
    " 언제 ": 295,
    "영되나": 1445,
    "반영되나": 1094,
    "영되나요": 1446,
    "바": 1076,
    " 바": 150,
    "바로": 1085,
    " 바로": 156,
    "바로 ": 1086,
    " 바로 ": 157,
    "가나": 510,
    "라가나": 880,
    "가나요": 511,
    "올라가나": 1474,
    "라가나요": 881,
    "가나요?": 512,
    "영 ": 1440,
    "반영 ": 1090,
    " 반영 ": 160,
    "시": 1308,
    " 시": 251,
    "시점": 1315,
    "점이": 1669,
    " 시점": 253,
    "시점이": 1316,
    "점이 ": 1670,
    " 시점이": 254,
    "시점이 ": 1317,
    "궁": 639,
    "금": 657,
    " 궁": 50,
    "궁금": 640,
    "금해": 658,
    " 궁금": 51,
    "궁금해": 641,
    "금해요": 659,
    "해요.": 1883,
    " 궁금해": 52,
    "궁금해요": 642,
    "금해요.": 660,
    "해요. ": 1884,
    "성한": 1254,
    "작성한": 1644,
    "성한 ": 1255,
    " 작성한": 381,
    "작성한 ": 1645,
    "기나": 677,
    "나 ": 708,
    "후기나": 1950,
    "기나 ": 678,
    " 후기나": 499,
    "후기나 ": 1951,
    "거": 545,
    "래": 908,
    "력": 945,
    " 거": 10,
    "거래": 546,
    "래이": 919,
    "이력": 1557,
    "력이": 947,
    " 거래": 11,
    "거래이": 554,
    "래이력": 920,
    "이력이": 1558,
    "력이 ": 948,
    " 거래이": 15,
    "거래이력": 555,
    "래이력이": 921,
    "이력이 ": 1559,
    "졌": 1695,
    "사라": 1175,
    "라졌": 894,
    "졌어": 1696,
    " 사라": 201,
    "사라졌": 1178,
    "라졌어": 895,
    "졌어요": 1697,
    " 사라졌": 203,
    "사라졌어": 1179,
    "라졌어요": 896,
    "졌어요.": 1698,
    "수도": 1283,
    "점수도": 1658,
    "수도 ": 1284,
    " 점수도": 388,
    "점수도 ": 1659,
    "내": 727,
    " 내": 75,
    "내려": 729,
    "려가": 929,
    " 내려": 77,
    "내려가": 730,
    "려가나": 930,
    " 내려가": 78,
    "내려가나": 731,
    "려가나요": 931,
    "래 ": 909,
    "거래 ": 547,
    " 거래 ": 12,
    "취": 1782,
    "소": 1264,
    " 취": 434,
    "취소": 1783,
    "소하": 1267,
    " 취소": 435,
    "취소하": 1784,
    "소하면": 1268,
    " 취소하": 436,
    "취소하면": 1785,
    "소하면 ": 1269,
    "져": 1691,
    "라져": 891,
    "져요": 1692,
    "사라져": 1176,
    "라져요": 892,
    "져요?": 1693,
    " 사라져": 202,
    "사라져요": 1177,
    "라져요?": 893,
    "져요? ": 1694,
    "회": 1935,
    " 회": 488,
    "회수": 1937,
    "수되": 1285,
    "되는": 834,
    " 회수": 489,
    "회수되": 1938,
    "수되는": 1286,
    "되는 ": 835,
    " 회수되": 490,
    "회수되는": 1939,
    "수되는 ": 1287,
    "경": 592,
    "우": 1515,
    " 경": 32,
    "경우": 594,
    "우 ": 1516,
    " 경우": 33,
    "경우 ": 595,
    " 경우 ": 34,
    "려갈": 932,
    "내려갈": 732,
    "려갈 ": 933,
    " 내려갈": 79,
    "내려갈 ": 733,
    " 수도": 239,
    " 수도 ": 240,
    "깎": 692,
    "일": 1590,
    " 깎": 58,
    "깎일": 693,
    "일 ": 1591,
    " 깎일": 59,
    "깎일 ": 694,
    " 깎일 ": 60,
    "락": 900,
    "하락": 1865,
    "락 ": 901,
    " 하락": 466,
    "하락 ": 1866,
    " 하락 ": 467,
    "조": 1699,
    " 조": 400,
    "조건": 1700,
    "건이": 563,
    " 조건": 401,
    "조건이": 1701,
    "건이 ": 564,
    " 조건이": 402,
    "조건이 ": 1702,
    "있어": 1625,
    " 있어": 372,
    "있어요": 1626,
    "어요?": 1386,
    " 있어요": 373,
    "있어요?": 1627,
    "어요? ": 1387,
    "계": 601,
    "산": 1203,
    " 계": 35,
    "계산": 602,
    "산되": 1205,
    " 계산": 36,
    "계산되": 604,
    "산되나": 1206,
    " 계산되": 38,
    "계산되나": 605,
    "산되나요": 1207,
    " 산": 216,
    "산정": 1208,
    " 산정": 217,
    "산정 ": 1209,
    " 산정 ": 218,
    "준": 1718,
    "기준": 686,
    "준이": 1719,
    " 기준": 56,
    "기준이": 687,
    "준이 ": 1720,
    " 기준이": 57,
    "기준이 ": 688,
    "산 ": 1204,
    "계산 ": 603,
    " 계산 ": 37,
    "식": 1318,
    "방식": 1104,
    "식 ": 1319,
    " 방식": 167,
    "방식 ": 1105,
    " 방식 ": 168,
    "교": 626,
    "환": 1928,
    "글": 649,
    " 교": 42,
    "교환": 627,
    "환거": 1929,
    "래글": 910,
    "글 ": 650,
    " 교환": 43,
    "교환거": 628,
    "환거래": 1930,
    "거래글": 548,
    "래글 ": 911,
    " 교환거": 44,
    "교환거래": 629,
    "환거래글": 1931,
    "거래글 ": 549,
    "성 ": 1245,
    "작성 ": 1641,
    " 작성 ": 379,
    " 하나": 464,
    " 하나요": 465,
    "미": 1066,
    "이미": 1566,
    "미지": 1068,
    "지를": 1744,
    " 이미": 345,
    "이미지": 1568,
    "미지를": 1069,
    "지를 ": 1745,
    " 이미지": 347,
    "이미지를": 1569,
    "미지를 ": 1070,
    "꼭": 695,
    " 꼭": 61,
    "꼭 ": 696,
    " 꼭 ": 62,
    "올려": 1480,
    "려야": 938,
    " 올려": 324,
    "올려야": 1481,
    "려야 ": 939,
    " 올려야": 325,
    "올려야 ": 1482,
    "택": 1813,
    "배": 1110,
    " 택": 449,
    "택배": 1815,
    "배거": 1111,
    " 택배": 450,
    "택배거": 1816,
    "배거래": 1112,
    " 택배거": 451,
    "택배거래": 1817,
    "배거래 ": 1113,
    "선": 1241,
    " 선": 232,
    "선택": 1242,
    "택 ": 1814,
    " 선택": 233,
    "선택 ": 1243,
    " 선택 ": 234,
    "시 ": 1309,
    " 시 ": 252,
    "송": 1273,
    "비": 1168,
    " 배": 169,
    "배송": 1114,
    "송비": 1274,
    "비는": 1169,
    " 배송": 170,
    "배송비": 1115,
    "송비는": 1275,
    "비는 ": 1170,
    " 배송비": 171,
    "배송비는": 1116,
    "송비는 ": 1276,
    "제가": 1687,
    " 제가": 398,
    "제가 ": 1688,
    " 제가 ": 399,
    "등록": 856,
    "록한": 974,
    " 등록": 121,
    "등록한": 857,
    "록한 ": 975,
    " 등록한": 122,
    "등록한 ": 858,
    "환글": 1932,
    "글이": 655,
    "교환글": 630,
    "환글이": 1933,
    "글이 ": 656,
    " 교환글": 45,
    "교환글이": 631,
    "환글이 ": 1934,
    "갑": 541,
    " 갑": 7,
    "갑자": 542,
    "자기": 1635,
    " 갑자": 8,
    "갑자기": 543,
    "자기 ": 1636,
    " 갑자기": 9,
    "갑자기 ": 544,
    "보이": 1161,
    "이는": 1546,
    "데요": 811,
    " 보이": 193,
    "보이는": 1162,
    "이는데": 1547,
    "는데요": 756,
    "데요?": 812,
    " 보이는": 194,
    "보이는데": 1163,
    "이는데요": 1548,
    "는데요?": 757,
    "데요? ": 813,
    "삭": 1196,
    "된": 841,
    " 삭": 211,
    "삭제": 1197,
    "제된": 1689,
    "된 ": 842,
    " 삭제": 212,
    "삭제된": 1201,
    "제된 ": 1690,
    " 삭제된": 215,
    "삭제된 ": 1202,
    " 건": 17,
    "건가": 560,
    "가요": 518,
    " 건가": 18,
    "건가요": 561,
    "가요?": 519,
    " 건가요": 19,
    "건가요?": 562,
    "가요? ": 520,
    "수정": 1294,
    " 수정": 241,
    "수정 ": 1295,
    " 수정 ": 242,
    "숨": 1300,
    "김": 689,
    " 숨": 245,
    "숨김": 1301,
    "김된": 690,
    " 숨김": 246,
    "숨김된": 1302,
    "김된 ": 691,
    " 숨김된": 247,
    "숨김된 ": 1303,
    "카": 1791,
    "테": 1818,
    " 카": 438,
    "카테": 1800,
    "테고": 1819,
    "고리": 608,
    "리에": 1020,
    " 카테": 441,
    "카테고": 1801,
    "테고리": 1820,
    "고리에": 612,
    "리에 ": 1021,
    " 카테고": 442,
    "카테고리": 1802,
    "테고리에": 1823,
    "고리에 ": 613,
    "던": 807,
    "있던": 1623,
    "던 ": 808,
    " 있던": 370,
    "있던 ": 1624,
    " 있던 ": 371,
    "내 ": 728,
    " 내 ": 76,
    " 게": 26,
    "게시": 580,
    "시글": 1310,
    "글은": 651,
    " 게시": 27,
    "게시글": 581,
    "시글은": 1311,
    "글은 ": 652,
    " 게시글": 28,
    "게시글은": 582,
    "시글은 ": 1312,
    "정할": 1680,
    "수정할": 1298,
    "정할 ": 1681,
    " 수정할": 244,
    "수정할 ": 1299,
    "리 ": 1009,
    "고리 ": 609,
    "테고리 ": 1821,
    "글을": 653,
    "시글을": 1313,
    "글을 ": 654,
    "게시글을": 583,
    "시글을 ": 1314,
    "신": 1320,
    " 신": 255,
    "신고": 1321,
    "고하": 614,
    "하려": 1867,
    "려고": 934,
    " 신고": 256,
    "신고하": 1323,
    "고하려": 617,
    "하려고": 1868,
    "려고 ": 935,
    " 신고하": 258,
    "신고하려": 1325,
    "고하려고": 618,
    "하려고 ": 1869,
    " 했": 473,
    " 했는": 474,
    " 했는데": 475,
    "보여": 1158,
    "여요": 1424,
    " 보여": 191,
    "보여요": 1159,
    "여요.": 1425,
    " 보여요": 192,
    "보여요.": 1160,
    "여요. ": 1426,
    "삭제 ": 1198,
    " 삭제 ": 213,
    "태": 1811,
    "래상": 912,
    "상태": 1218,
    "태 ": 1812,
    "거래상": 550,
    "래상태": 913,
    "상태 ": 1219,
    " 거래상": 13,
    "거래상태": 551,
    "래상태 ": 914,
    "변": 1130,
    " 변": 172,
    "변경": 1131,
    "경 ": 593,
    " 변경": 173,
    "변경 ": 1132,
    " 변경 ": 174,
    "완": 1489,
    "료": 979,
    "래완": 915,
    "완료": 1490,
    "료했": 985,
    "했다": 1897,
    "다가": 778,
    "거래완": 552,
    "래완료": 916,
    "완료했": 1493,
    "료했다": 986,
    "했다가": 1898,
    "다가 ": 779,
    " 거래완": 14,
    "거래완료": 553,
    "래완료했": 918,
    "완료했다": 1494,
    "료했다가": 987,
    "했다가 ": 1899,
    "소했": 1270,
    "취소했": 1786,
    "소했는": 1271,
    " 취소했": 437,
    "취소했는": 1787,
    "소했는데": 1272,
    "료로": 983,
    "완료로": 1491,
    "료로 ": 984,
    "래완료로": 917,
    "완료로 ": 1492,
    "꾸": 697,
    "바꾸": 1077,
    "꾸면": 698,
    " 바꾸": 151,
    "바꾸면": 1078,
    "꾸면 ": 699,
    " 바꾸면": 152,
    "바꾸면 ": 1079,
    "뭐가": 1057,
    " 뭐가": 146,
    "뭐가 ": 1058,
    " 뭐가 ": 147,
    "달": 791,
    " 달": 100,
    "달라": 792,
    "라지": 897,
    "지나": 1736,
    " 달라": 101,
    "달라지": 793,
    "라지나": 898,
    "지나요": 1737,
    " 달라지": 102,
    "달라지나": 794,
    "라지나요": 899,
    "지나요?": 1738,
    "람": 902,
    "랑": 906,
    "른사": 997,
    "사람": 1180,
    "람이": 903,
    "이랑": 1555,
    "랑 ": 907,
    "다른사": 784,
    "른사람": 998,
    "사람이": 1181,
    "람이랑": 904,
    "이랑 ": 1556,
    " 다른사": 97,
    "다른사람": 785,
    "른사람이": 999,
    "사람이랑": 1182,
    "람이랑 ": 905,
    "래한": 922,
    "거래한": 556,
    "래한 ": 923,
    " 거래한": 16,
    "거래한 ": 557,
    "역": 1430,
    "내역": 734,
    "역 ": 1431,
    " 내역": 80,
    "내역 ": 735,
    " 내역 ": 81,
    "조회": 1703,
    "회 ": 1936,
    " 조회": 403,
    "조회 ": 1704,
    " 조회 ": 404,
    "찜": 1755,
    " 찜": 415,
    "찜한": 1756,
    " 찜한": 416,
    "찜한 ": 1757,
    " 찜한 ": 417,
    "디": 861,
    "어디": 1370,
    "디서": 864,
    " 어디": 287,
    "어디서": 1371,
    "디서 ": 865,
    " 어디서": 288,
    "어디서 ": 1372,
    "볼": 1164,
    " 볼": 195,
    "볼 ": 1165,
    " 볼 ": 196,
    "채": 1762,
    "팅": 1836,
    " 채": 421,
    "채팅": 1763,
    "팅은": 1842,
    " 채팅": 422,
    "채팅은": 1768,
    "팅은 ": 1843,
    " 채팅은": 425,
    "채팅은 ": 1769,
    "생": 1235,
    " 생": 229,
    "생성": 1236,
    "성되": 1248,
    " 생성": 230,
    "생성되": 1237,
    "성되나": 1249,
    " 생성되": 231,
    "생성되나": 1238,
    "성되나요": 1250,
    "팅방": 1840,
    "방 ": 1099,
    "채팅방": 1766,
    "팅방 ": 1841,
    " 채팅방": 424,
    "채팅방 ": 1767,
    "나가": 709,
    " 나가": 64,
    "나가나": 710,
    " 나가나": 65,
    "나가나요": 711,
    "가면": 516,
    "나가면": 712,
    "가면 ": 517,
    " 나가면": 66,
    "나가면 ": 713,
    "대": 795,
    "상대": 1211,
    "대방": 796,
    "방도": 1100,
    " 상대": 220,
    "상대방": 1212,
    "대방도": 797,
    "방도 ": 1101,
    " 상대방": 221,
    "상대방도": 1213,
    "대방도 ": 798,
    "가지": 533,
    "나가지": 714,
    "가지나": 534,
    " 나가지": 67,
    "나가지나": 715,
    "가지나요": 535,
    "진": 1746,
    "사진": 1190,
    "진이": 1749,
    "이나": 1544,
    " 사진": 208,
    "사진이": 1193,
    "진이나": 1751,
    "이나 ": 1545,
    " 사진이": 210,
    "사진이나": 1195,
    "진이나 ": 1752,
    " 주": 405,
    "주소": 1713,
    "소도": 1265,
    " 주소": 406,
    "주소도": 1714,
    "소도 ": 1266,
    " 주소도": 407,
    "주소도 ": 1715,
    "낼": 736,
    "보낼": 1148,
    "낼 ": 737,
    " 보낼": 185,
    "보낼 ": 1149,
    " 보낼 ": 186,
    "방이": 1108,
    "대방이": 801,
    "방이 ": 1109,
    "상대방이": 1215,
    "대방이 ": 802,
    "팅을": 1844,
    "채팅을": 1770,
    "팅을 ": 1845,
    " 채팅을": 426,
    "채팅을 ": 1771,
    "읽": 1598,
    "었": 1405,
    " 읽": 358,
    "읽었": 1599,
    "었는": 1406,
    "는지": 758,
    " 읽었": 359,
    "읽었는": 1600,
    "었는지": 1407,
    "는지 ": 759,
    " 읽었는": 360,
    "읽었는지": 1601,
    "었는지 ": 1408,
    "확": 1919,
    "인": 1573,
    " 확": 482,
    "확인": 1923,
    "인할": 1585,
    " 확인": 485,
    "확인할": 1926,
    "인할 ": 1586,
    " 확인할": 487,
    "확인할 ": 1927,
    "방을": 1106,
    "대방을": 799,
    "방을 ": 1107,
    "상대방을": 1214,
    "대방을 ": 800,
    "차": 1758,
    "단": 788,
    " 차": 418,
    "차단": 1759,
    "단할": 789,
    " 차단": 419,
    "차단할": 1760,
    "단할 ": 790,
    " 차단할": 420,
    "차단할 ": 1761,
    "팅목": 1837,
    "록은": 972,
    "채팅목": 1764,
    "팅목록": 1838,
    "목록은": 1047,
    "록은 ": 973,
    " 채팅목": 423,
    "채팅목록": 1765,
    "팅목록은": 1839,
    "목록은 ": 1048,
    "보는": 1150,
    "는건": 751,
    " 보는": 187,
    "보는건": 1151,
    "는건가": 752,
    " 보는건": 188,
    "보는건가": 1152,
    "는건가요": 753,
    " 인": 350,
    "인기": 1574,
    "기검": 674,
    "색어": 1230,
    "어는": 1368,
    " 인기": 351,
    "인기검": 1575,
    "기검색": 675,
    "검색어": 571,
    "색어는": 1231,
    "어는 ": 1369,
    " 인기검": 352,
    "인기검색": 1576,
    "기검색어": 676,
    "검색어는": 572,
    "색어는 ": 1232,
    "정해": 1682,
    "해지": 1890,
    " 정해": 394,
    "정해지": 1683,
    "해지나": 1891,
    " 정해지": 395,
    "정해지나": 1684,
    "해지나요": 1892,
    "새": 1225,
    "운": 1517,
    " 새": 226,
    "새로": 1226,
    "로운": 965,
    "운 ": 1518,
    " 새로": 227,
    "새로운": 1227,
    "로운 ": 966,
    " 새로운": 228,
    "새로운 ": 1228,
    "실": 1326,
    "록해": 976,
    "해주": 1887,
    "주실": 1716,
    "실 ": 1327,
    "등록해": 859,
    "록해주": 977,
    "해주실": 1888,
    "주실 ": 1717,
    " 등록해": 123,
    "등록해주": 860,
    "록해주실": 978,
    "해주실 ": 1889,
    "고리는": 610,
    "테고리는": 1822,
    "고리는 ": 611,
    "다시": 786,
    " 다시": 98,
    "다시 ": 787,
    " 다시 ": 99,
    "열": 1432,
    " 열": 304,
    "열리": 1436,
    "리나": 1013,
    " 열리": 307,
    "열리나": 1437,
    "리나요": 1014,
    " 열리나": 308,
    "열리나요": 1438,
    "리나요?": 1015,
    "커": 1803,
    "뮤": 1062,
    "니": 769,
    "티": 1834,
    " 커": 443,
    "커뮤": 1804,
    "뮤니": 1063,
    "니티": 771,
    "티 ": 1835,
    " 커뮤": 444,
    "커뮤니": 1805,
    "뮤니티": 1064,
    "니티 ": 772,
    " 커뮤니": 445,
    "커뮤니티": 1806,
    "뮤니티 ": 1065,
    "더": 803,
    " 더": 103,
    "더 ": 804,
    " 더 ": 104,
    "만": 1027,
    "들": 843,
    " 만": 134,
    "만들": 1028,
    "들어": 844,
    "어지": 1388,
    " 만들": 135,
    "만들어": 1029,
    "들어지": 845,
    "어지나": 1389,
    " 만들어": 136,
    "만들어지": 1030,
    "들어지나": 846,
    "어지나요": 1390,
    "진도": 1747,
    "사진도": 1191,
    "진도 ": 1748,
    " 사진도": 209,
    "사진도 ": 1192,
    "용자": 1507,
    "사용자": 1185,
    "용자가": 1508,
    " 사용자": 206,
    "사용자가": 1186,
    "용자가 ": 1509,
    "확성": 1920,
    "성기": 1246,
    " 확성": 483,
    "확성기": 1921,
    "성기 ": 1247,
    " 확성기": 484,
    "확성기 ": 1922,
    "용 ": 1506,
    "사용 ": 1184,
    " 사용 ": 205,
    "횟": 1943,
    " 횟": 493,
    "횟수": 1944,
    " 횟수": 494,
    "횟수를": 1945,
    " 횟수를": 495,
    "횟수를 ": 1946,
    "늘": 760,
    "릴": 1022,
    " 늘": 88,
    "늘릴": 761,
    "릴 ": 1023,
    " 늘릴": 89,
    "늘릴 ": 762,
    " 늘릴 ": 90,
    " 수는": 237,
    " 수는 ": 238,
    "없나": 1399,
    " 없나": 300,
    "없나요": 1400,
    " 없나요": 301,
    "없나요?": 1401,
    "그": 643,
    " 로": 128,
    "로그": 961,
    "그인": 644,
    "인이": 1577,
    " 로그": 129,
    "로그인": 962,
    "그인이": 645,
    "인이 ": 1578,
    " 로그인": 130,
    "로그인이": 963,
    "그인이 ": 646,
    "돼요 ": 825,
    " 돼요 ": 110,
    "밀": 1071,
    "번": 1121,
    "호": 1909,
    " 비": 197,
    "비밀": 1171,
    "밀번": 1072,
    "번호": 1122,
    "호를": 1913,
    " 비밀": 198,
    "비밀번": 1172,
    "밀번호": 1073,
    "번호를": 1126,
    "호를 ": 1914,
    " 비밀번": 199,
    "비밀번호": 1173,
    "밀번호를": 1075,
    "번호를 ": 1127,
    "틀": 1830,
    "렸": 952,
    " 틀": 455,
    "틀렸": 1831,
    "렸다": 953,
    "다고": 780,
    " 틀렸": 456,
    "틀렸다": 1832,
    "렸다고": 954,
    "다고 ": 781,
    " 틀렸다": 457,
    "틀렸다고": 1833,
    "렸다고 ": 955,
    "카카": 1796,
    "카오": 1792,
    "오로": 1460,
    " 카카": 439,
    "카카오": 1797,
    "카오로": 1794,
    "오로 ": 1461,
    " 카카오": 440,
    "카카오로": 1799,
    "카오로 ": 1795,
    "입": 1604,
    " 가": 1,
    "가입": 521,
    "입했": 1612,
    " 가입": 4,
    "가입했": 525,
    "입했는": 1613,
    " 가입했": 6,
    "가입했는": 526,
    "입했는데": 1614,
    " 일": 355,
    "일반": 1592,
    "반 ": 1088,
    " 일반": 356,
    "일반 ": 1593,
    " 일반 ": 357,
    "오 ": 1459,
    "카오 ": 1793,
    "카카오 ": 1798,
    "인했": 1587,
    "했더": 1900,
    "더니": 805,
    "니 ": 770,
    "그인했": 647,
    "인했더": 1588,
    "했더니": 1901,
    "더니 ": 806,
    "로그인했": 964,
    "그인했더": 648,
    "인했더니": 1589,
    "했더니 ": 1902,
    "추": 1778,
    " 추": 431,
    "추가": 1779,
    "가정": 527,
    "보 ": 1145,
    " 추가": 432,
    "추가정": 1780,
    "가정보": 528,
    "정보 ": 1674,
    " 추가정": 433,
    "추가정보": 1781,
    "가정보 ": 529,
    " 입": 361,
    "입력": 1608,
    "력 ": 946,
    " 입력": 362,
    "입력 ": 1609,
    " 입력 ": 363,
    "화": 1915,
    " 화": 479,
    "화면": 1916,
    "면이": 1041,
    " 화면": 480,
    "화면이": 1917,
    "면이 ": 1042,
    " 화면이": 481,
    "화면이 ": 1918,
    "떠요 ": 868,
    " 떠요 ": 126,
    "메": 1034,
    "이메": 1563,
    "메일": 1035,
    "일이": 1594,
    " 이메": 343,
    "이메일": 1564,
    "메일이": 1036,
    "일이 ": 1595,
    " 이메일": 344,
    "이메일이": 1565,
    "메일이 ": 1037,
    "뀌": 700,
    "바뀌": 1080,
    "뀌었": 704,
    "었어": 1412,
    " 바뀌": 153,
    "바뀌었": 1083,
    "뀌었어": 705,
    "었어요": 1413,
    "어요 ": 1383,
    " 바뀌었": 155,
    "바뀌었어": 1084,
    "뀌었어요": 706,
    "었어요 ": 1414,
    "미 ": 1067,
    "이미 ": 1567,
    " 이미 ": 346,
    "입된": 1606,
    "가입된": 523,
    "입된 ": 1607,
    " 가입된": 5,
    "가입된 ": 524,
    "이라": 1552,
    "라고": 886,
    "일이라": 1596,
    "이라고": 1553,
    "라고 ": 887,
    "메일이라": 1038,
    "일이라고": 1597,
    "이라고 ": 1554,
    "원": 1519,
    "회원": 1940,
    "원가": 1520,
    "입 ": 1605,
    " 회원": 491,
    "회원가": 1941,
    "원가입": 1521,
    "가입 ": 522,
    " 회원가": 492,
    "회원가입": 1942,
    "원가입 ": 1522,
    "호 ": 1910,
    "번호 ": 1123,
    "밀번호 ": 1074,
    "증": 1729,
    "인증": 1579,
    "증번": 1730,
    "호가": 1911,
    " 인증": 353,
    "인증번": 1580,
    "증번호": 1731,
    "번호가": 1124,
    "호가 ": 1912,
    " 인증번": 354,
    "인증번호": 1581,
    "증번호가": 1732,
    "번호가 ": 1125,
    " 와": 328,
    " 와요": 329,
    " 와요 ": 330,
    "만료": 1031,
    "료되": 980,
    "되었": 836,
    "었다": 1409,
    " 만료": 137,
    "만료되": 1032,
    "료되었": 981,
    "되었다": 837,
    "었다고": 1410,
    " 만료되": 138,
    "만료되었": 1033,
    "료되었다": 982,
    "되었다고": 838,
    "었다고 ": 1411,
    "증번호를": 1733,
    "력했": 949,
    "입력했": 1610,
    "력했는": 950,
    " 입력했": 364,
    "입력했는": 1611,
    "력했는데": 951,
    "류": 988,
    "오류": 1462,
    "류가": 989,
    " 오류": 313,
    "오류가": 1463,
    "류가 ": 990,
    " 오류가": 314,
    "오류가 ": 1464,
    " 나요": 70,
    "나요 ": 720,
    " 나요 ": 71,
    "아이": 1352,
    "이디": 1549,
    "디를": 862,
    " 아이": 276,
    "아이디": 1353,
    "이디를": 1550,
    "디를 ": 863,
    " 아이디": 277,
    "아이디를": 1354,
    "이디를 ": 1551,
    "잊": 1628,
    "버": 1117,
    " 잊": 374,
    "잊어": 1629,
    "어버": 1379,
    "버렸": 1118,
    "렸어": 956,
    " 잊어": 375,
    "잊어버": 1630,
    "어버렸": 1380,
    "버렸어": 1119,
    "렸어요": 957,
    " 잊어버": 376,
    "잊어버렸": 1631,
    "어버렸어": 1381,
    "버렸어요": 1120,
    "렸어요 ": 958,
    "기는": 679,
    "후기는": 1952,
    "기는 ": 680,
    " 후기는": 500,
    "후기는 ": 1953,
    "성하": 1251,
    "작성하": 1642,
    "성하나": 1252,
    " 작성하": 380,
    "작성하나": 1643,
    "성하나요": 1253,
    "정이": 1677,
    "수정이": 1296,
    "정이나": 1678,
    " 수정이": 243,
    "수정이나": 1297,
    "정이나 ": 1679,
    "삭제가": 1199,
    " 삭제가": 214,
    "삭제가 ": 1200,
    "가능": 513,
    "능한": 766,
    "한가": 1876,
    " 가능": 2,
    "가능한": 514,
    "능한가": 767,
    "한가요": 1877,
    " 가능한": 3,
    "가능한가": 515,
    "능한가요": 768,
    "한가요?": 1878,
    "자를": 1637,
    "용자를": 1510,
    "자를 ": 1638,
    "사용자를": 1187,
    "용자를 ": 1511,
    "하고": 1860,
    "고하고": 615,
    "하고 ": 1861,
    "신고하고": 1324,
    "고하고 ": 616,
    "싶어": 1329,
    " 싶어": 260,
    "싶어요": 1330,
    " 싶어요": 261,
    "싶어요 ": 1331,
    "신고 ": 1322,
    " 신고 ": 257,
    "처": 1774,
    "간": 536,
    " 처": 428,
    "처리": 1775,
    "리기": 1010,
    "기간": 671,
    "간은": 537,
    " 처리": 429,
    "처리기": 1776,
    "리기간": 1011,
    "기간은": 672,
    "간은 ": 538,
    " 처리기": 430,
    "처리기간": 1777,
    "리기간은": 1012,
    "기간은 ": 673,
    "얼": 1394,
    "마": 1024,
    " 얼": 296,
    "얼마": 1395,
    "마나": 1025,
    " 얼마": 297,
    "얼마나": 1396,
    "마나 ": 1026,
    " 얼마나": 298,
    "얼마나 ": 1397,
    "걸": 565,
    " 걸": 20,
    "걸리": 566,
    " 걸리": 21,
    "걸리나": 567,
    " 걸리나": 22,
    "걸리나요": 568,
    "결": 584,
    "과": 623,
    " 결": 29,
    "결과": 585,
    "과는": 624,
    " 결과": 30,
    "결과는": 586,
    "과는 ": 625,
    " 결과는": 31,
    "결과는 ": 587,
    "인하": 1582,
    "확인하": 1924,
    "인하나": 1583,
    " 확인하": 486,
    "확인하나": 1925,
    "인하나요": 1584,
    "팅이": 1846,
    "채팅이": 1772,
    "팅이 ": 1847,
    " 채팅이": 427,
    "채팅이 ": 1773,
    "열려": 1433,
    "려요": 940,
    " 열려": 305,
    "열려요": 1434,
    "려요 ": 941,
    " 열려요": 306,
    "열려요 ": 1435,
    "프": 1851,
    "필": 1857,
    " 프": 458,
    "프로": 1852,
    "로필": 967,
    "필 ": 1858,
    " 프로": 459,
    "프로필": 1853,
    "로필 ": 968,
    " 프로필": 460,
    "프로필 ": 1854,
    "진이 ": 1750,
    "사진이 ": 1194,
    "뀌어": 701,
    "바뀌어": 1081,
    "뀌어요": 702,
    " 바뀌어": 154,
    "바뀌어요": 1082,
    "뀌어요 ": 703,
    "닉": 773,
    "임": 1602,
    " 닉": 91,
    "닉네": 774,
    "네임": 740,
    "임 ": 1603,
    " 닉네": 92,
    "닉네임": 775,
    "네임 ": 741,
    " 닉네임": 93,
    "닉네임 ": 776,
    "경이": 596,
    "변경이": 1133,
    "경이 ": 597,
    " 변경이": 175,
    "변경이 ": 1134,
    "경하": 598,
    "변경하": 1135,
    "경하고": 599,
    " 변경하": 176,
    "변경하고": 1136,
    "경하고 ": 600,
    "탈": 1807,
    "퇴": 1824,
    " 탈": 446,
    "탈퇴": 1808,
    "퇴는": 1825,
    " 탈퇴": 447,
    "탈퇴는": 1809,
    "퇴는 ": 1826,
    " 탈퇴는": 448,
    "탈퇴는 ": 1810
  },
  "response": null,
  "action_text": null
}